"CFBundleGetInfoString" = "KisMAC version 0.2a, Copyright 2002-2005 Michael Rossberg et al.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "KisMAC";
"CFBundleShortVersionString" = "KisMAC 0.2a";
"NSHumanReadableCopyright" = "Copyright 2002-2005\nMichael Rossberg et al.";
